<?php
include "./configs/config.php" ; 
?>
<?php 
  include "./theme/header.php";
?>



  
<div class="container">

        <div class="row">

         
   <header class="jumbotron hero-spacer" dir="rtl">
            <h1 dir="rtl" >بابەتە قەدەغە کراوەکان : <small> </small> </h1> 
         <font size="4">
1- هەربابەتێک نەیەتەوە و نەگونجێت لەگەڵ یاسا و ڕێساکانی ئاینی پیرۆزی ئیسلام (وەکو خواردنەوە کهولیەکان). </br>
2- هەربابەتێک نەگونجێت لەگەڵ یاسا پەیڕەوکراوەکانی هەرێمی کوردستان ( چەک بەهەموو جۆرەکانیەوە ، بابەتی سەربازی ، لێزەر ، دوربین )</br>
3- ئەو کاڵایانەی کامێرای نهێنیان تێدا جێگیر کراوە ( وەکو پێنووسی بە کامێرا ، کاتژمێری بەکامێرا ...)</br>
4- ماددە گڕگرتووەەکان (بۆنموونە ؛ بۆن ، سپڕا) .</br>
5-  دەرمانە کیمیاویەکان .</br>
6- زێر و زیو و کاڵآ بەهادارەکانی تر وەکو مرواری ..</br>
7- بابەتی جوانکاری و پۆشاکی ئافرەتان </br>
8- کامێرا و پێداویستیەکانی .</br>
9- هەر کاڵآیەکی تر کە لە کوردستان بەکارهێنانی ڕێگە پێدراو نەبێت  </a>
</font>         
   </p>
        </header>

        <hr>



        </div>

     

        <hr>






<?php 
include "./theme/footer.php";
?>
                            
                            
                            
                            